function Skills() {
  return (
    <section>
      <h2>Про мене та Навички</h2>
      <p>
        Я — цілеспрямована студентка, яка захоплюється створенням вебзастосунків.
        Активно вивчаю сучасні вебтехнології та маю велике бажання розвиватися в ІТ-сфері.
      </p>
      <ul>
        <li>Розуміння принципів роботи Інтернету та клієнт-серверної архітектури</li>
        <li>Тайм-менеджмент та вміння працювати в команді</li>
        <li>Англійська мова на рівні читання технічної документації</li>
      </ul>
    </section>
  );
}

export default Skills;